[{"title":"Tauranga at Morland Park ","info":{"Site Info:":"The Tauranga at Morland Fox Park site was installed to measure air quality as part of the requirements of the National Environmental Standards for Air Quality. The standards put forward by the Ministry for the Environment are part of an effort under the Resource Management Act to identify information on levels of air pollutants that will provide sustainable management of natural and physical resources.\n\nAirborne particulate (PM10\n) and meteorological conditions are measured at this site.","Grid Reference:":"U14: 8625 8093","Elevation (m):":"35m"},"summary":{"PM10 - 24hr average":" 8.9 μg/m3","PM10 Particulate":"  8.8 μg/m3","Speed":"  6.2 km/h","Direction":"194.0 degrees"}},{"title":"Tauranga at Otumoetai ","info":{"Site Info:":"The Tauranga at Otumoetai site was installed as part of Environment Bay of Plenty's natural environmental monitoring network. The site measure a variety of air quality and meteorological parameters.","Grid Reference:":"U14: 868 864","Elevation (m):":"52m"},"summary":{"PM10 - 24hr average":" 0.8 μg/m3","PM10 Particulate":"  0.8 μg/m3","Speed":"  5.11 km/h","Direction":"122.0 degrees","Air Temperature":"18.52 deg. C","Wind Gust":" 11.74 km/h"}},{"title":"Tauranga at Totara Street ","info":{"Site Info:":"The Tauranga at Totara Street site was installed to measure air quality as part of the requirements of the National Environmental Standards for Air Quality. The standards put forward by the Ministry for the Environment are part of an effort under the Resource Management Act to identify information on levels of air pollutants that will provide sustainable management of natural and physical resources.Sulpur Dioxide (SO2\n) and meteorological conditions are measured at this site.","Grid Reference:":"U14: 914 884","Elevation (m):":"3m"},"summary":{"Speed":"  8.24 km/h","Direction":"145 degrees","Air Temperature":"14.20 deg. C","Barometric Pressure":"1022.4 hPa","Humidity":" 65.3 %"}},{"title":"Rotorua at Edmund Road ","info":{"Site Info:":"The Rotorua at Edmund Road site was installed to measure air quality as part of the requirements of the National Environmental Standards for Air Quality. The standards put forward by the Ministry for the Environment are part of an effort under the Resource Management Act to identify information on levels of air pollutants that will provide sustainable management of natural and physical resources.Airborne particulate (PM10\n) and meteorological conditions are measured at this site.Data for the period 21 March 2010 until 13 May 2010 is missing due to commissioning of a new particuate monitor incorporating the latest technology.","Grid Reference:":"U16:919 360","Elevation (m):":"292m"},"summary":{"PM10 - 24hr average":"13.1 μg/m3","PM10 Particulate":"13.50 μg/m3","Speed":"  4.3 km/h","Direction":"100.0 degrees","Air Temperature":" 18.5 deg. C","Relative Humidity":"53 %"}},{"title":"Rotorua at Pererika Street ","info":{"Site Info:":"The Rotorua at Pererika Street site falls within the Rotorua Local Air &#160;Management Area and forms part of the air quality measurement requirements of the National Environmental Standards for Air Quality. The standards put forward by the Ministry for the Environment are part of an effort under the Resource Management Act to identify information on levels of air pollutants that will provide sustainable management of natural and physical resources.Airborne particulate (PM10\n) and meteorological conditions are measured at this site.","Grid Reference:":"U16: 942 355","Elevation (m):":"284m"},"summary":{"PM10 - 24hr average":"13 μg/m3","PM10 Particulate":" 12.4 μg/m3","Air Temperature":" 22.4 deg. C","Speed":"  0.000 km/h","Direction":"-3100.0 degrees","Wind Gust":"-1143.6 km/h"}},{"title":"Rotorua at Ngapuna ","info":{"Site Info:":"The Rotorua at Ngapuna site was installed to measure air quality as part of the requirements of the National Environmental Standards for Air Quality. The standards put forward by the Ministry for the Environment are part of an effort under the Resource Management Act to identify information on levels of air pollutants that will provide sustainable management of natural and physical resources.Airborne particulate (PM10\n) and meteorological conditions are measured at this site.","Grid Reference:":"U16: 978 348","Elevation (m):":"289m"},"summary":{"PM10 - 24hr average":"10.0 μg/m3","PM10 Particulate":"  3.9 μg/m3","Speed":"  2.052 km/h","Direction":"290 degrees","Air Temperature":"-24.2 deg. C"}},{"title":"Tarawera Meteorological ","info":{"Site Info:":"The Tarawera meteorological site operated by the University of Waikato with the support of &#160;Bay of Plenty Regional Council. The site provides meteorological data that is used for the long term management and enhancement of the lakes in the Rotorua area.","Grid Reference:":"U16: 068 299","Elevation (m):":"380"},"summary":{"Wind Speed":" 6.8 km/h","Wind Direction":" 70 degrees","Rainfall Depth":"  0.5 mm","Humidity":"80.0 %","Barometric Pressure":" 967.8 hPa","Solar Radiation":"  472.8 W/m2","Air Temperature":"14.40 deg. C","Voltage":"14.4 V"}},{"title":"Okaro at Birchalls Herd Home ","info":{"Site Info:":"The Lake Okaro site is located at Birchalls herd-home shelter. The meteorological sensor and soil probe was installed to assess the integration of the herd-home shelter into an existing dairy farm management system. The meteorological data collected will also be used in assessing the nutrient reduction effectiveness of the constructed Okaro wetland. Data is made available to assist farmers with their farm management, especially effluent irrigation.Soil Moisture Information:The soil moisture data shows the percentage of moisture in the top 250mm of soil. Soil moistures are separated into three zones: Red, Orange and Green, with the Field Capacity line at the top of the Red Zone showing the maximum amount of water that the soil can hold. Guidance for effluent irrigation management is set out below with reference to these three zones.Field Capacity: The maximum amount of water the soil can hold is expressed as a percentage of soil volume, for this soil the field capacity is 51%.Guidance for effluent management - with a travelling irrigator&#9658;Red Zone (above 41% soil moisture)Effluent irrigation with a travelling irrigator should not occur when readings are within the Red Zone as soil moisture is considered to be too close to Field Capacity. There is a high risk that the effluent would make its way into waterways either by overland flow or via drainage.&#9658;Orange Zone (between 31% - 41% soil moisture)Effluent irrigation with a travelling irrigator may commence with caution when readings are within the Orange Zone. Irrigation needs to be carried out with care. A travelling irrigator needs to be set at maximum travelling speed as there is still a medium to high risk for effluent to enter waterways either by overland flow or via drainage. &#9658;Green Zone (below 31% soil moisture)Effluent irrigation with a travelling irrigator can operate within the Green Zone with a much reduced risk of effluent entering waterways either by overland flow or via drainage through mole/tile drains, provided best management practices for irrigating are followed and the irrigator remains set at maximum travelling speed. Be cautious with effluent application when the soil is extremely dry as effluent may move straight to drains via soil cracks.","Grid Reference:":"U16: 061 171","Elevation (m):":"450"},"summary":{"Soil Moisture":"30.4 %","Soil Temperature":" 14.93 deg. C","Air Temperature":" 12.9 deg. C","Herd Home Temperature":"17.9 deg. C","Humidity":"80.9 %","Barometric Pressure":"1022.5 hPa","Wind Speed":"  6.52 km/h","Wind Direction":"182.0 degrees","Rain Depth":"   0.0 mm"}},{"title":"Galatea Basin Climate ","info":{"Site Info:":"The Galatea Basin climate station was installed to provide information regarding soil moisture levels and evapotranspiration rates to assist with land use management such as irrigation application rate requirements.Evapotranspiration rates are calculated using the Reference Crop ET FAO - 56 method. The calculation uses air temperature, wind speed, relative humidity, altitude and solar radiation as inputs.\n\nSoil Moisture Information:The soil moisture data shows the percentage of moisture in the top 250mm of soil. Soil moistures are separated into three zones: Red, Orange and Green, with the Field Capacity line at the top of the Red Zone showing the maximum amount of water that the soil can hold. Guidance for irrigation management is set out below with reference to these three zones.Field Capacity: The maximum amount of water the soil can hold is expressed as a percentage of soil volume, for this soil the field capacity is 44%.Guidance for effluent management - with a travelling irrigator&#9658;Red Zone (above 34% soil moisture)Irrigation with a travelling irrigator is not advised when readings are within the Red Zone as soil moisture is considered to be approaching Field Capacity. &#9658;Orange Zone (between 24% - 34% soil moisture)Irrigation with a travelling irrigator may occur with caution when readings are within the Orange Zone. A travelling irrigator needs to be set at maximum travelling speed as there is still a medium to high risk of applied irrigation entering waterways either by overland flow or via drainage. &#9658;Green Zone (below 24% soil moisture)Irrigation with a travelling irrigator can operate within the Green Zone with a much reduced risk of applied irrigation entering waterways either by overland flow or via drainage through mole/tile drains, provided best management practices for irrigating are followed and the irrigator remains set at maximum travelling speed. Be cautious if applying effluent when the soil is extremely dry as effluent may move straight to drains via soil cracks.","Grid Reference:":"V17: 414 077","Elevation (m):":"180"},"summary":{"Rainfall Depth":" 0.0 mm","Air Temperature":" 7.2 deg. C","Evapotranspiration":" 0.0 mm/h","Relative Humidity":" 88.0 %","Solar Radiation":" 0.0 W/m2","Soil Moisture":"27.4 %","Soil Moisture 5 day average":"29.3 %","Soil Temperature":"17.0 deg. C","Soil Temperature 5 day average":"17.7 deg. C","Speed":"2.160 km/h","Direction":" 18 degrees","Wind Gust":"  5.8 km/h"}},{"title":"Rangitaiki Plains Climate at Flax Road ","info":{"Site Info:":"The Rangitaiki Plains climate station was installed to provide information regarding soil moisture levels and evapotranspiration rates to assist with land use management such as irrigation application rate requirements.Evapotranspiration rates are calculated using the Reference Crop ET FAO - 56 method. The calculation uses air temperature, wind speed, relative humidity, altitude and solar radiation as inputs.Rangitaiki Plains climate station is situated on Flax Road near Matata, on a dairy farm owned by R and C James. &#160;The soil type for this site is mainly a heavier peat type soil.\n\nSoil Moisture Information:The soil moisture data shows the percentage of moisture in the top 250mm of soil. Soil moistures are separated into three zones: Red, Orange and Green, with the Field Capacity line at the top of the Red Zone showing the maximum amount of water that the soil can hold. Guidance for irrigation management is set out below with reference to these three zones.Field Capacity: The maximum amount of water the soil can hold is expressed as a percentage of soil volume, for this soil the field capacity is 46%.Guidance for effluent management - with a travelling irrigator&#9658;Red Zone (above 36% soil moisture)Irrigation with a travelling irrigator is not advised when readings are within the Red Zone as soil moisture is considered to be approaching Field Capacity. &#9658;Orange Zone (between 26% - 36% soil moisture)Irrigation with a travelling irrigator may occur with caution when readings are within the Orange Zone. A travelling irrigator needs to be set at maximum travelling speed as there is still a medium to high risk of applied irrigation entering waterways either by overland flow or via drainage. &#9658;Green Zone (below 26% soil moisture)Irrigation with a travelling irrigator can operate within the Green Zone with a much reduced risk of applied irrigation entering waterways either by overland flow or via drainage through mole/tile drains, provided best management practices for irrigating are followed and the irrigator remains set at maximum travelling speed. Be cautious if applying effluent when the soil is extremely dry as effluent may move straight to drains via soil cracks.","Grid Reference:":"","Elevation (m):":"26"},"summary":{"Rainfall Depth":" 0.0 mm","Air Temperature":"10.4 deg. C","Evapotranspiration":" 0.0 mm/h","Relative Humidity":" 86.0 %","Solar Radiation":" 0.0 W/m2","Soil Moisture":"29.9 %","Soil Moisture 5 day average":"31.3 %","Soil Temperature":"17.6 deg. C","Soil Temperature 5 day average":"18.3 deg. C","Speed":"3.917 km/h","Direction":"195 degrees","Wind Gust":"  6.2 km/h"}},{"title":"Edgecumbe Meteorological ","info":{"Site Info:":"The Edgecumbe meteorological site is located in the township of Edgecumbe. The site monitors wind speed, wind direction and other meteorological parameters from a 10 metre high mast.","Grid Reference:":"V15: 465 509","Elevation (m):":"30"},"summary":{"Speed":"  7.452 km/h","Direction":"219.0 degrees","Air Temperature":" 16.4 deg. C","Gust":" 12.6 km/h"}},{"title":"Whakatane at Kopeopeo ","info":{"Site Info:":"The Whakatane at Kopeopeo site was installed to measure air quality as part of the requirements of the National Environmental Standards for Air Quality. The standards put forward by the Ministry for the Environment are part of an effort under the Resource Management Act to identify information on levels of air pollutants that will provide sustainable management of natural and physical resources.Airborne particulate (PM10), meteorological conditions and rainfall are measured at this site.A major rainfall storm occurred in Whakatane on the 1 June 2010 that produced 65mm of rainfall in 1 hour at this site; the 6 hour total recorded was 121mm. The rainfall recorded at the Whakatane airport a few kilometres northwest was even higher with 161mm being recorded over a 6 hour period. The 1 hour to 6 hour duration rainfalls recorded in the area at this time rank as one of the most severe short duration storms ever recorded in New Zealand.","Grid Reference:":"W15: 599 525","Elevation (m):":"10 m"},"summary":{"PM10 24hr average":" 0.2 μg/m3","PM10 Particulate":"  0.00 μg/m3","Rainfall Depth":"  0.0 mm","Speed":"  7.45 km/h","Direction":"212.0 degrees","Air Temperature":"16.00 deg. C","Barometric pressure":"1022.9 hPa","Humidity":" 69.4 %","Hail":"  0.0 hits/cm2"}}]